<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- TemplateBeginEditable name="doctitle" -->

    <TITLE>L'horloge astronomique du ch&acirc;teau de Fontainebleau</TITLE>

<SCRIPT type="text/javascript">
  function JavaBlink() {
     var blinks = document.getElementsByTagName('JavaBlink');
     for (var i = blinks.length - 1; i >= 0; i--) {
        var s = blinks[i];
        s.style.visibility = (s.style.visibility === 'visible') ? 'hidden' : 'visible';
     }
     window.setTimeout(JavaBlink, 1000);
  }
  if (document.addEventListener) document.addEventListener("DOMContentLoaded", JavaBlink, false);
  else if (window.addEventListener) window.addEventListener("load", JavaBlink, false);
  else if (window.attachEvent) window.attachEvent("onload", JavaBlink);
  else window.onload = JavaBlink;
</SCRIPT>
    
 <style type="text/css">
      h1{
        color: #000000;
      }
      h2{
        color: #FF0000;
      }
      .boxed {
        border: 1px solid green ;
      }
     mark.red {
      color:#ff0000;
      background: none;
     }
    </style>
  </head>
  <BODY TEXT="#505000" BGCOLOR="#FFFFFF">    
    <font face=helvetica>
    
    <center>
      <h1>L'horloge astronomique du ch&acirc;teau de Fontainebleau</h1>
      
      <h2>V&eacute;rit&eacute;s et mensonges</h2>
    </center>

    <center>
    <JavaBlink><p style="width:500px;border: 1px solid black;color: #123456;">
      Avertissement&nbsp;: ce site n'engage aucun employeur et est établi
      à titre de chercheur indépendant. Il contient des critiques constructives
      et ne cherche en aucun cas à dénigrer.
      Rétablir la vérité n'est pas dénigrer, c'est le devoir du chercheur.
    </p> </JavaBlink>
    </center>

    
    <p>Cette page est consacr&eacute;e &agrave; l'horloge
      astronomique du <a href="https://fr.wikipedia.org/wiki/Ch%C3%A2teau_de_Fontainebleau">ch&acirc;teau de Fontainebleau</a>.
      Il s'agit en particulier de donner ici des informations sur l'actualit&eacute;
      de cette horloge, sur des travaux en cours, des restaurations, etc.
      Il s'agit aussi de donner des points de vues diff&eacute;rents de ceux
      soit-disant officiels, qui ne donnent souvent qu'une partie de
      l'information, et souvent des informations inexactes.
      Aujourd'hui, la m&eacute;diation et la mise en sc&egrave;ne priment
      souvent sur la recherche, au point de la freiner et de condamner
    certaines recherches &agrave; ne jamais &ecirc;tre faites.</p>

    <p>Cette horloge n'est pas tr&egrave;s compliqu&eacute;e, mais comme
      toutes les horloges un peu myst&eacute;rieuses, elle fait l'objet
      d'une publicit&eacute; exag&eacute;r&eacute;e, et en m&ecirc;me temps
      d'une documentation tr&egrave;s limit&eacute;e. On raconte des merveilles,
      mais on ne donne rien. C'est la m&ecirc;me chose pour toutes les
      horloges qui tombent sous l'influence des institutions du patrimoine,
      o&ugrave; les restaurateurs finissent par placer une chappe de plomb
      sur le patrimoine, sans m&ecirc;me s'en rendre compte. Au final,
      les horloges sont en parfait &eacute;tat, elles fonctionnent,
      les conservateurs (qui ne sont pas techniciens) sont tr&egrave;s contents,
      mais la connaissance horlog&egrave;re n'a pas du tout avanc&eacute;.
      Bienvenue au Moyen-&Acirc;ge de la restauration en France&nbsp;!

    <ul>
      <li><b>Quelques liens</b>
	<ul>
	  <li><a href="http://www.patrimoine-horloge.fr/as-fontainebleau.html">site de G&eacute;rard Guilbaud</a></li>
	  <li><a href="https://www.parismatch.com/Royal-Blog/L-extraordinaire-pendule-astronomique-aux-dix-cadrans-de-Napoleon-Ier-a-ete-restauree-1772724">Paris Match</a> du 27 novembre 2021.</li>
	  <li><a href="https://www.gazette-drouot.com/article/a-fontainebleau-le-reveil-des-pendules/30647">Gazette Drouot</a> du 16 d&eacute;cembre 2021.</li>
	</ul>
      </li>
      
      <li><b>Chronologie</b>
	<ul>
	  <li>Cette horloge a &eacute;t&eacute; restaur&eacute;e en 2021
	    par Jean-Baptiste Viot et Ryma Hatahet.
	    &Agrave; cette occasion, une &eacute;tude pr&eacute;alable
	    a &eacute;t&eacute; r&eacute;alis&eacute;e, ainsi qu'un rapport
	    de restauration. Les deux sont des documents administratifs
	    publics, selon plusieurs avis de la CADA.
	    Le rapport de restauration m'a &eacute;t&eacute;
	    communiqu&eacute; par le conservateur Jean Vittet,
	    mais le ch&acirc;teau n'a pas pu/voulu me communiquer
	    l'&eacute;tude pr&eacute;alable. Telle est la situation
	    &agrave; la mi-2022. Par ailleurs, la restauratrice
	    a fourni un ensemble de photographies que je n'ai pas
	    encore pu voir &agrave; ce jour.</li>
	  <li>Le rapport de restauration appara&icirc;t tr&egrave;s superficiel
	    et ne d&eacute;crit pas en d&eacute;tail la structure et
	    le fonctionnement de cette horloge. Il est surprenant
	    et dommage que les restaurateurs ne r&eacute;alisent pas
	    de vraies documentation. Nous sommes en 2022, et j'ai
	    constamment l'impression que le milieu de la restauration
	    en est encore &agrave; la pr&eacute;histoire. Pourtant,
	    les restaurateurs ne se privent pas de faire valoir leur
	    formation, leurs titres, les &eacute;coles qu'ils ont
	    fr&eacute;quent&eacute;es, etc., et pourtant visiblement
	  cela ne fait pas beaucoup avancer la connaissance&nbsp;!</li>
      </ul>
      <li><b>Observations</b>
	<ul>
	  <li>
	    ...
	  </li>
	  
      </ul>
</ul>
      
<p>Le contenu de cette page va procha&icirc;nement s'enrichir.

<p><a href="https://roegel.wixsite.com/science">D. Roegel</a>
  
<p>Derni&egrave;re modification&nbsp;: 11 juillet 2022.
  
  </body>
</html>
