<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- TemplateBeginEditable name="doctitle" -->

    <TITLE>Horloges, science et patrimoine</TITLE>

<SCRIPT type="text/javascript">
  function JavaBlink() {
     var blinks = document.getElementsByTagName('JavaBlink');
     for (var i = blinks.length - 1; i >= 0; i--) {
        var s = blinks[i];
        s.style.visibility = (s.style.visibility === 'visible') ? 'hidden' : 'visible';
     }
     window.setTimeout(JavaBlink, 1000);
  }
  if (document.addEventListener) document.addEventListener("DOMContentLoaded", JavaBlink, false);
  else if (window.addEventListener) window.addEventListener("load", JavaBlink, false);
  else if (window.attachEvent) window.attachEvent("onload", JavaBlink);
  else window.onload = JavaBlink;
</SCRIPT>
    
 <style type="text/css">
      h1{
        color: #000000;
      }
      h2{
        color: #FF0000;
      }
      .boxed {
        border: 1px solid green ;
      }
     mark.red {
      color:#ff0000;
      background: none;
     }
    </style>
  </head>
  <BODY TEXT="#505000" BGCOLOR="#FFFFFF">    
    <font face=helvetica>
    
    <center>
      <h1>Horloges, science et patrimoine</h1>
      
      <h2>V&eacute;rit&eacute;s et mensonges</h2>
    </center>

    <center>
    <JavaBlink><p style="width:500px;border: 1px solid black;color: #123456;">
      Avertissement&nbsp;: ce site n'engage aucun employeur et est établi
      à titre de chercheur indépendant. Il contient des critiques constructives
      et ne cherche en aucun cas à dénigrer.
      Rétablir la vérité n'est pas dénigrer, c'est le devoir du chercheur.
    </p> </JavaBlink>
    </center>

    
    <p>Ce site est consacr&eacute; &agrave; diverses horloges
      patrimonialement importantes, conserv&eacute;es dans des mus&eacute;es
      ou municipalit&eacute;s, notamment des horloges astronomiques.
      Le but de ce site n'est pas de d&eacute;crire ces horloges
      en d&eacute;tail, mais de donner des informations sur l'actualit&eacute;
      de ces horloges, sur des travaux en cours, des restaurations, etc.
      Il s'agit aussi de donner des points de vues diff&eacute;rents de ceux
      soit-disant officiels, qui ne donnent souvent qu'une partie de
      l'information, et souvent des informations inexactes.
      Aujourd'hui, la <a href="https://fr.wikipedia.org/wiki/M%C3%A9diation_culturelle">m&eacute;diation culturelle</a> et la mise en sc&egrave;ne priment
      souvent sur la recherche, au point de la freiner et de condamner
    certaines recherches &agrave; ne jamais &ecirc;tre faites.</p>

    <p>Le but de ce site est aussi de remettre la recherche
      sur le devant de la sc&egrave;ne et
      de montrer que toutes ces horloges ne peuvent
      &ecirc;tre conserv&eacute;es et d&eacute;velopp&eacute;es
      scientifiquement que par une collaboration &eacute;troite avec
      des chercheurs, et notamment qu'il est essentiel de prendre en compte
      les besoins des chercheurs. Une bonne intervention sur le patrimoine
      nécessite le respect de certains <a href="principes.html">principes</a>.
      Malheureusement, beaucoup d'interventions
      sur des horloges ou des machines complexes, si ce n'est toutes,
      ne font intervenir que des conservateurs, des horlogers ou d'autres
      restaurateurs, alors que les comp&eacute;tences requises pour
      faire un travail de qualit&eacute; vont
      au-del&agrave; de simples questions de rhabillage ou de restauration
      horlog&egrave;re. Il ne suffit par exemple pas d'avoir &eacute;t&eacute;
      &agrave; l'INP ou d'avoir travaill&eacute; dans l'horlogerie en
      Suisse pour &ecirc;tre apte &agrave; d&eacute;velopper scientifiquement
      une horloge d'&eacute;difice ou une horloge astronomique.
      Il n'y a d'ailleurs pas de formation en France ou ailleurs
      dans ce domaine.</p>

    <p>Il y a malheureusement aujourd'hui dans les milieux patrimoniaux
      ce que l'on pourrait appeler un <em>populisme patrimonial</em>,
      quoique <a href="https://www.fondapol.org/decryptage/lavenement-du-populisme-patrimonial/">ce terme ait déjà été utilisé pour un concept
	un peu différent</a>. Ce que j'entends par là, c'est que la recherche
      est ignorée, voire niée, par les milieux patrimoniaux
      et ce qui oriente les travaux, ce sont les opinions des différents
      intervenants (conservateurs et restaurateurs),
      dans une perspective de pure conservation matérielle,
      et avec l'objectif de satisfaire le public, ce qui n'est donc
      pas loin du <a href="https://fr.wikipedia.org/wiki/Populisme_(politique)">populisme politique</a>. Les interventions ne se font que par des
      marchés et sont conduites sans supervision scientifique adéquate.
      Comme la recherche est ignorée, ou niée,
      par les conservateurs (pour lesquels elle est captée par
      les marchés de restauration), il est même légitime de parler
      de <em>négationisme de la recherche</em>, celui-ci cachant souvent
      d'autres priorités des intervenants, par exemple économiques
      ou d'auto-promotion.

    <p>Le <em>populisme patrimonial</em>, c'est faire des interventions
      dans l'intérêt d'une carrière ou d'une administration,
      plus que dans l'intérêt du patrimoine ou du public.
      C'est aussi faire de la démagogie,
      accentuer l'esthétique, c'est montrer la surface des choses plutôt
      que la profondeur, c'est simplifier plutôt que de vraiment expliquer,
      et c'est mettre en scène. C'est créer des spectacles,
      faire plaisir, plutôt que de vraiment communiquer.
      Beaucoup d'interventions patrimoniales
      de ces dernières années peuvent être analysées sous cet angle-là.
      Et ce <em>populisme patrimonial</em> est aussi une manière
      d'asservir le <em>peuple</em>, de décider à sa place,
      et de considérer qu'il n'a pas besoin de, ou ne peut pas, comprendre
      tous les éléments d'une intervention. C'est aussi une attitude
      à sens unique&nbsp;: on donne quelque chose au public, mais
      on ne fait pas appel au public (ou aux chercheurs)
      pour l'intervention.

    <p>Le sujet des horloges d'&eacute;difice, et des m&eacute;canismes
      complexes en g&eacute;n&eacute;ral, ne devrait pas &ecirc;tre
      consid&eacute;r&eacute; comme anecdotique. Les horloges, en particulier
      les horloges d'&eacute;difice, figurent parmi les rares constructions
      dont le fonctionnement est &agrave; la fois accessible &agrave; tous,
      mais aussi fait intervenir des notions complexes de math&eacute;matiques,
      de physique, d'astronomie, ou tout simplement de synchronisation.
      Une horloge rec&egrave;le un immense potentiel p&eacute;dagogique
      et ce potentiel n'a &agrave; ce jour pratiquement pas &eacute;t&eacute;
      exploit&eacute;, ou a seulement &eacute;t&eacute;
      tr&egrave;s mal exploit&eacute;. Il y a
      tant d'horloges expos&eacute;es en France, mais pratiquement aucune
      n'est v&eacute;ritablement exploit&eacute;e comme elle devrait
      l'&ecirc;tre. En outre, d'un point de vue patrimonial, il se pose
      toute la question de la transmission et de l'accessibilit&eacute;
      des archives, sujet qui est &agrave; un niveau catastrophique
      en France, puisque presque toutes les archives sont bloqu&eacute;es
      par les institutions patrimoniales (DRAC, mus&eacute;es)
      qui consid&egrave;rent visiblement
      que le public ne doit pas y avoir un acc&egrave;s libre
      et que ce sont les restaurateurs qui peuvent d&eacute;cider seuls
      de ce qui est accessible et de ce qui ne l'est pas, ce qui est faux.
      En fait, ce que tous les exemples ci-dessous démontrent, c'est
      que les institutions du patrimoine, mais aussi les restaurateurs,
      ne peuvent à eux seuls
      intervenir scientifiquement sur un patrimoine de ce genre, qui est très
      différent du patrimoine plus «&nbsp;classique&nbsp;» que connaissent
      les historiens de l'art, comme l'architecture, la sculpture et
      la peinture.</p>

    <p>Par ailleurs, je tiens &agrave; pr&eacute;ciser que je ne suis pas
      un passionn&eacute; d'horloges
      et je ne suis pas un collectionneur. Je me bats notamment pour
      que le patrimoine soit accessible à tous et qu'il ne reste
      pas aux mains des conservateurs et des restaurateurs. Je fais un
      travail de recherche bénévole. En examinant et &eacute;tudiant des
      m&eacute;canismes, je suis aussi
      un peu comme un m&eacute;decin qui apprend
      sur les malades. Le m&eacute;decin a une formation, mais il
      la compl&egrave;te sur le terrain. Ce qu'il apprend avec un patient
      lui sert pour un autre. Son but n'est pas, en g&eacute;n&eacute;ral,
      de publier un livre sur l'art de soigner les patients, m&ecirc;me
      si certains le font. Dans mon cas, chaque m&eacute;canisme
      m'apprend quelque chose et cela me sert &agrave; mieux comprendre
      les autres, et aussi &agrave; conseiller les propri&eacute;taires
      de ces m&eacute;canismes. Je ne suis par contre pas l&agrave;
      pour aider des collectionneurs, des antiquaires, des horlogers ou des
      «&nbsp;experts&nbsp;»
      intervenant dans des ventes aux ench&egrave;res. Mon but
      est de contribuer &agrave; la conservation du patrimoine
      scientifique et &agrave; son d&eacute;veloppement et cela
      passe par l'inventaire, l'&eacute;tude et l'accessibilit&eacute;
      des travaux de recherche. Mais l'accessibilit&eacute;
      des donn&eacute;es de la recherche ne doit pas nuire
      &agrave; la conservation. Ceci impose des actions
      concert&eacute;es entre les institutions du patrimoine
      et les chercheurs, qui n'existent pas &agrave; ce jour.

    <p>Pour une vue d'ensemble de l'histoire de l'horlogerie,
      on pourra consulter le livre
          <a href="https://global.oup.com/academic/product/a-general-history-of-horology-9780198863915">A general history of horology</a>
      (Oxford University Press, 2022), qui contient notamment mon chapitre
      sur les horloges astronomiques des 19e et 20e si&egrave;cles.
    </p>

    <!-- 
    <ul>
<li><a href="strasbourg.html">L'horloge astronomique de la cathédrale de Strasbourg</a></li>
<li><a href="passemant.html">Les horloges astronomiques de Passemant</a></li>
      
    </ul>
    --> 
<p>Le contenu de cette page va procha&icirc;nement s'enrichir.

<p><a href="https://roegel.wixsite.com/science">D. Roegel</a>
  
<p>Derni&egrave;re modification&nbsp;: 10 ao&ucirc;t 2022.
  
  </body>
</html>
