<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- TemplateBeginEditable name="doctitle" -->

    <TITLE>L'horloge astronomique de la cath&eacute;drale de Lyon</TITLE>

<SCRIPT type="text/javascript">
  function JavaBlink() {
     var blinks = document.getElementsByTagName('JavaBlink');
     for (var i = blinks.length - 1; i >= 0; i--) {
        var s = blinks[i];
        s.style.visibility = (s.style.visibility === 'visible') ? 'hidden' : 'visible';
     }
     window.setTimeout(JavaBlink, 1000);
  }
  if (document.addEventListener) document.addEventListener("DOMContentLoaded", JavaBlink, false);
  else if (window.addEventListener) window.addEventListener("load", JavaBlink, false);
  else if (window.attachEvent) window.attachEvent("onload", JavaBlink);
  else window.onload = JavaBlink;
</SCRIPT>
    
 <style type="text/css">
      h1{
        color: #000000;
      }
      h2{
        color: #FF0000;
      }
      .boxed {
        border: 1px solid green ;
      }
     mark.red {
      color:#ff0000;
      background: none;
     }
    </style>
  </head>
  <BODY TEXT="#505000" BGCOLOR="#FFFFFF">    
    <font face=helvetica>
    
    <center>
      <h1>L'horloge astronomique de la cath&eacute;drale de Lyon</h1>
      
      <h2>V&eacute;rit&eacute;s et mensonges</h2>
    </center>

    <center>
    <JavaBlink><p style="width:500px;border: 1px solid black;color: #123456;">
      Avertissement&nbsp;: ce site n'engage aucun employeur et est établi
      à titre de chercheur indépendant. Il contient des critiques constructives
      et ne cherche en aucun cas à dénigrer.
      Rétablir la vérité n'est pas dénigrer, c'est le devoir du chercheur.
    </p> </JavaBlink>
    </center>

    
    <p>Cette page est consacr&eacute;e &agrave; l'horloge
      astronomique de la cath&eacute;drale de Lyon.
      Il s'agit en particulier de donner ici des informations sur l'actualit&eacute;
      de cette horloge, sur des travaux en cours, des restaurations, etc.
      Il s'agit aussi de donner des points de vues diff&eacute;rents de ceux
      soit-disant officiels, qui ne donnent souvent qu'une partie de
      l'information, et souvent des informations inexactes.
      Aujourd'hui, la <a href="https://fr.wikipedia.org/wiki/M%C3%A9diation_culturelle">m&eacute;diation culturelle</a> et la mise en sc&egrave;ne priment
      souvent sur la recherche, au point de la freiner et de condamner
    certaines recherches &agrave; ne jamais &ecirc;tre faites.</p>

    <ul>
      <li><b>Chronologie</b>
	<ul>
	  <li>Au d&eacute;but des ann&eacute;es 2000,
	    j'avais &eacute;t&eacute; en contact avec &Eacute;ric Desmarquest
	    qui entretenait l'horloge, afin de venir l'examiner.
	    Ce projet n'avait alors pas &eacute;t&eacute;
	    concr&eacute;tis&eacute;. R&eacute;trospectivement, j'aurais
	    d&ucirc; aller &agrave; Lyon, car 20 ans apr&egrave;s,
	    tout est trop difficile avec la DRAC qui veut &agrave; tout
	    prix contr&ocirc;ler toute la recherche et en fait
	    contribue &agrave; l'&eacute;touffer.</li>
	<li>En 2013, l'horloge a &eacute;t&eacute; vandalis&eacute;e
	  par un individu qui a jet&eacute; un objet sur l'horloge.</li>
	<li>En 2015-2016, une &eacute;tude-diagnostic a &eacute;t&eacute;
	  r&eacute;alis&eacute;e, en vue d'une restauration.
	  Cette &eacute;tude a totalement n&eacute;glig&eacute;
	  la description des m&eacute;canismes, alors qu'elle aurait
	  facilement pu &ecirc;tre faite, m&ecirc;me si elle n'avait
	  pas &eacute;t&eacute; demand&eacute;e. Cela montre finalement
	  aussi que les artisans et entreprises ne font que ce qu'on leur
	  demande, et pr&eacute;f&egrave;rent sans doute ne pas faire
	  un travail pour le monnayer plus tard, plut&ocirc;t que
	  de le faire b&eacute;n&eacute;volement maintenant. En comparaison,
	  des chercheurs comp&eacute;tents sont pr&ecirc;ts &agrave; faire
	  ce travail b&eacute;n&eacute;volement depuis presque 20 ans.</li>
	<li>Vers 2018, j'ai demand&eacute; &agrave; pouvoir acc&eacute;der
	  &agrave; l'horloge afin de l'&eacute;tudier, mais la DRAC
	  a gentiment (i.e., sans r&eacute;pondre) repouss&eacute;
	  ma demande.</li>
	<li>En date de 2021, la restauration n'avait pas encore lieu.
	  J'ai encore redemand&eacute; l'acc&egrave;s,
	  mais il a &eacute;t&eacute; repouss&eacute; &agrave; apr&egrave;s
	  la restauration.</li>
	<li>En 2021, j'ai recalcul&eacute; le nouveau cadran de calendrier,
	  qui semble avoir &eacute;t&eacute; correctement calcul&eacute;
	  par Charles Morat dans les ann&eacute;es 1980. Il n'&eacute;tait
	  pas du tout &eacute;vident que les calculs avaient &eacute;t&eacute;
	  faits correctement, car il y a quelques subtilit&eacute;s dans
	  ce cadran et le calcul de la date de P&acirc;ques n'est pas
	  la partie la plus difficile.</li>
      </ul>
</ul>
      
<p>Le contenu de cette page va procha&icirc;nement s'enrichir.

<p><a href="https://roegel.wixsite.com/science">D. Roegel</a>
  
<p>Derni&egrave;re modification&nbsp;: 10 juillet 2022.
  
  </body>
</html>
