<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- TemplateBeginEditable name="doctitle" -->

    <TITLE>Principes des interventions patrimoniales</TITLE>

<SCRIPT type="text/javascript">
  function JavaBlink() {
     var blinks = document.getElementsByTagName('JavaBlink');
     for (var i = blinks.length - 1; i >= 0; i--) {
        var s = blinks[i];
        s.style.visibility = (s.style.visibility === 'visible') ? 'hidden' : 'visible';
     }
     window.setTimeout(JavaBlink, 1000);
  }
  if (document.addEventListener) document.addEventListener("DOMContentLoaded", JavaBlink, false);
  else if (window.addEventListener) window.addEventListener("load", JavaBlink, false);
  else if (window.attachEvent) window.attachEvent("onload", JavaBlink);
  else window.onload = JavaBlink;
</SCRIPT>
    
 <style type="text/css">
      h1{
        color: #000000;
      }
      h2{
        color: #FF0000;
      }
      .boxed {
        border: 1px solid green ;
      }
     mark.red {
      color:#ff0000;
      background: none;
     }
    </style>
  </head>
  <BODY TEXT="#505000" BGCOLOR="#FFFFFF">    
    <font face=helvetica>
    
    <center>
      <h1>Principes des interventions patrimoniales</h1>
      
      <h2>V&eacute;rit&eacute;s et mensonges</h2>
    </center>

    <center>
    <JavaBlink><p style="width:500px;border: 1px solid black;color: #123456;">
      Avertissement&nbsp;: ce site n'engage aucun employeur et est établi
      à titre de chercheur indépendant. Il contient des critiques constructives
      et ne cherche en aucun cas à dénigrer.
      Rétablir la vérité n'est pas dénigrer, c'est le devoir du chercheur.
    </p> </JavaBlink>
    </center>

    <p>J'ai écrit en 2019 un <a href="principes/roegel2022guide.pdf">petit guide sur les interventions
      patrimoniales en horlogerie</a> (actualisé en 2022), notamment du point
      de vue des chercheurs, basé sur ma propre expérience et
      mes interactions avec divers acteurs du patrimoine, ainsi que
      de nombreux cas concrets. Dans ce guide,
      j'ai essayé de définir la notion de patrimoine
      et de ne pas la considérer comme évidente, et j'ai essayé de
      clarifier pourquoi le patrimoine est conservé, et pour qui,
      et les conséquences des réponses à ces questions.

    <p>Le patrimoine ne se réduit pas qu'aux œuvres matérielles,
      et une restauration ne se réduit pas à remettre une œuvre
      dans un état de référence. C'est en fait beaucoup plus,
      et notamment cela implique une communicabilité intégrale des données
      de la recherche, une accessibilité de l'œuvre aux chercheurs
      (y compris hors marchés), une prise en compte des besoins des
      chercheurs, une supervision scientifique des interventions, etc.
      Ceci est vrai quelle que soit l'œuvre patrimoniale,
      c'est vrai pour l'architecture, la peinture, la sculpture,
      le mobilier, etc., mais c'est peut-être encore davantage vrai
      pour le patrimoine scientifique et technique.


    <p>Il est assez incroyable que des conservateurs et des
      restaurateurs défendent l'idée que des restaurateurs seuls
      puissent intervenir de manière satisfaisante sur le patrimoine,
      ou que les chercheurs hors-marchés doivent être tenus
      à l'écart des interventions patrimoniales. Il y a pourtant
      deux considérations essentielles à prendre en compte&nbsp;:

      <ul>
	<li>Les conservateurs ne sont en général pas des techniciens
	  et ne peuvent clairement pas évaluer quelles sont
	  les nécessités d'une intervention sur un patrimoine
	  scientifique et technique. Un conservateur, dans la presque
	  totalité des cas, ne connaît pas les besoins des chercheurs,
	  et ne peut pas déterminer si les restaurateurs satisfont
	  ces besoins, a fortiori lorsque les chercheurs (et non
	  <em>des</em> chercheurs) n'ont pas été consultés.</li>
	<li>Les restaurateurs sont des artisans ou des entreprises,
	  et ont des intérêts commerciaux à défendre, qui tendent
	  à maintenir une chappe de secret sur leurs interventions,
	  ce qui rend très difficile la collaboration avec des chercheurs
	  extérieurs.</li>
      </ul>


    <p>Il y a de multiples exemples qui démontrent que lorsqu'une
      intervention sur une
      œuvre horlogère (et même, plus généralement, une œuvre technique)
      n'est supervisée que par des conservateurs historiens de l'art (et
      donc non techniciens et sans recul et compétences techniques et
      scientifiques, sans non plus l'expérience de la recherche dans
      ce domaine) et que les intervenants ne sont
      que des restaurateurs, fussent-ils de l'INP, il en résulte
      de grands manquements d'une part pour l'étude et la documentation
      des œuvres, et d'autre part pour l'accessibilité des données
      de la recherche.

    <p>Les deux points précédents
      sont effectivement à la racine des problèmes que l'on observe
      dans les interventions sur l'horloge astronomique de Besançon,
      sur la pendule astronomique à 10 cadrans de Fontainebleau,
      sur les restaurations des horloges de Cluses,
      sur celle de la pendule de Passemant à Versailles,
      ou encore sur la pendule de la création du monde de Passemant
      au Louvre, pour ne citer que celles-là.

    <p>Il ne faut pas non plus que la communication et l'accessibilit&eacute;
      se limitent &agrave; la m&eacute;diation (laquelle suppose
      souvent que le public ne peut pas tout comprendre ou n'a pas
      le temps de tout comprendre) et les conservateurs doivent
      r&eacute;aliser que des chercheurs ext&eacute;rieurs peuvent apporter
      quelque chose aux &#156;uvres et aux structures elles-m&ecirc;mes
      (mus&eacute;es, etc.), et quelque chose d'autre que ce qui
      peut &ecirc;tre produit de mani&egrave;re interne.
      Vu autrement, les mus&eacute;es, municipalit&eacute;s, etc.,
      peuvent contribuer au d&eacute;veloppement scientifique
      des &#156;uvres, et &agrave; la connaissance plus g&eacute;n&eacute;rale
      (qui d&eacute;passe le cadre d'une &#156;uvre) en s'ouvrant
      davantage. Le fonctionnement d'un mus&eacute;e, ou d'une autre
      structure, en vase clos ne permet pas un d&eacute;veloppement
      scientifique optimal des &#156;uvres, comme on peut le constater
      dans divers cas. &Agrave; Fontainebleau par exemple, il n'y a pas eu de
      production scientifique compl&egrave;te et accessible
      pour la pendule astronomique &agrave; 10 cadrans (2021),
      et &agrave; Beauvais l'entreprise qui a restaur&eacute; l'horloge
      astronomique,
      et l'horloger qui est responsable de son entretien,
      n'ont pas r&eacute;alis&eacute; de documentation compl&egrave;te
      et accessible, alors qu'ils en avaient les moyens. Le livre publi&eacute;
      en 2016, par exemple, ne contient aucune photographie
      de la restauration de 2011.

    <p>Il faut aujourd'hui que les mus&eacute;es, les DRAC,
      les municipalit&eacute;s, etc., aient une approche plus moderne du
      patrimoine, et ne r&eacute;fl&eacute;chissent pas simplement
      en termes de conservation mat&eacute;rielle des &#156;uvres
      et d'acc&egrave;s du public &agrave; ces &#156;uvres, mais
      plus g&eacute;n&eacute;ralement en termes d'acc&egrave;s
      des donn&eacute;es du patrimoine. Les institutions
      patrimoniales devraient s'engager &agrave; communiquer
      ces donn&eacute;es (rapports, photographies, relev&eacute;s, etc.),
      par exemple dans un
      <a href="https://recherche.data.gouv.fr/fr">entrep&ocirc;t
	tel que celui cr&eacute;&eacute;
      pour les donn&eacute;es de la recherche</a>.

    <p>Bien &eacute;videmment, l'ouverture des donn&eacute;es de la
      recherche pr&eacute;suppose que cela puisse avoir un int&eacute;r&ecirc;t,
      et donc 1)&nbsp;qu'il existe d'autres chercheurs, et 2)&nbsp;que
      la recherche ne puisse pas enti&egrave;rement &ecirc;tre faite
      en interne. Ceux qui sont convaincus qu'il n'y a pas d'autres
      chercheurs ne verront &eacute;videmment pas l'utilit&eacute; de
      l'ouverture. Par contre, ils pourront peut-&ecirc;tre r&eacute;aliser
      que ce qui a &eacute;t&eacute; fait jusqu'&agrave; pr&eacute;sent
      comporte des erreurs et des lacunes.

    <p>On comprend bien aussi que les donn&eacute;es de recherche
      produites par un restaurateur pour un mus&eacute;e
      (par exemple des plans, des mesures, etc.) pourraient un jour
      servir en interne, m&ecirc;me si elles ne sont pas tout de suite
      utiles, et que par cons&eacute;quent le mus&eacute;e souhaite
      se r&eacute;server leur exploitation. Toutefois, &agrave; un moment
      donn&eacute; les interventions sur le patrimoine cessent
      et le march&eacute; atteint sa conclusion. D'autre part,
      les mus&eacute;es ont des missions d'ouverture, et n'ont pas
      comme vocation &agrave; conserver des donn&eacute;es au cas ou elles
      pourraient un jour leur servir. D&egrave;s lors que
      les donn&eacute;es ont &eacute;t&eacute; exploit&eacute;es,
      elles devraient &ecirc;tre rendues accessibles &agrave; tous.

    <p>Enfin, <a href="principes/roegel2022secret-procedes.pdf">la question des donn&eacute;es doit &ecirc;tre distingu&eacute;e
      de celle des proc&eacute;d&eacute;s</a>. Un restaurateur peut r&eacute;aliser
      un plan, il peut mesurer des dimensions, compter des nombres de dents,
      etc., mais tout cela produit des r&eacute;sultats qui ne sont pas
      des proc&eacute;d&eacute;s. Il ne peut pas y avoir de secret
      ou d'embargo sur ces r&eacute;sultats, qui non seulement ne sont
      pas des proc&eacute;d&eacute;s, mais ne font m&ecirc;me pas
      intervenir un savoir-faire unique &agrave; l'entreprise.
      Bien des gens savent faire des plans, compter des dents, etc.,
      m&ecirc;me si tout le monde ne le fait peut-&ecirc;tre
      pas de la m&ecirc;me mani&egrave;re.

<p>Le contenu de cette page va procha&icirc;nement s'enrichir.

<p><a href="https://roegel.wixsite.com/science">D. Roegel</a>
  
<p>Derni&egrave;re modification&nbsp;: 8 juillet 2022.
  
  </body>
</html>
