<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- TemplateBeginEditable name="doctitle" -->

    <TITLE>L'horloge astronomique de la cath&eacute;drale de Strasbourg</TITLE>

<SCRIPT type="text/javascript">
  function JavaBlink() {
     var blinks = document.getElementsByTagName('JavaBlink');
     for (var i = blinks.length - 1; i >= 0; i--) {
        var s = blinks[i];
        s.style.visibility = (s.style.visibility === 'visible') ? 'hidden' : 'visible';
     }
     window.setTimeout(JavaBlink, 1000);
  }
  if (document.addEventListener) document.addEventListener("DOMContentLoaded", JavaBlink, false);
  else if (window.addEventListener) window.addEventListener("load", JavaBlink, false);
  else if (window.attachEvent) window.attachEvent("onload", JavaBlink);
  else window.onload = JavaBlink;
</SCRIPT>
    
 <style type="text/css">
      h1{
        color: #000000;
      }
      h2{
        color: #FF0000;
      }
      .boxed {
        border: 1px solid green ;
      }
     mark.red {
      color:#ff0000;
      background: none;
     }
    </style>
  </head>
  <BODY TEXT="#505000" BGCOLOR="#FFFFFF">    
    <font face=helvetica>
    
    <center>
      <h1>L'horloge astronomique de la cath&eacute;drale de Strasbourg</h1>
      
      <h2>V&eacute;rit&eacute;s et mensonges</h2>
    </center>

    <center>
    <JavaBlink><p style="width:500px;border: 1px solid black;color: #123456;">
      Avertissement&nbsp;: ce site n'engage aucun employeur et est établi
      à titre de chercheur indépendant. Il contient des critiques constructives
      et ne cherche en aucun cas à dénigrer.
      Rétablir la vérité n'est pas dénigrer, c'est le devoir du chercheur.
    </p> </JavaBlink>
    </center>

    
    <p>Cette page est notamment consacr&eacute;e &agrave; l'horloge astronomique
      de la cath&eacute;drale de Strasbourg et &agrave; divers sujets connexes.
      Il s'agit en particulier de donner ici des informations sur l'actualit&eacute;
      de l'horloge, sur des travaux en cours, des restaurations, etc.,
      mais aussi de donner des points de vues diff&eacute;rents de ceux
      soit-disant officiels, qui ne donnent souvent qu'une partie de
      l'information, et souvent des informations inexactes.

    <p>Il ne s'agit donc pas de donner ici une description compl&egrave;te
      de l'horloge. On pourra trouver des descriptions d&eacute;taill&eacute;es
      dans des livres comme ceux
      d'Ungerer (1922) et de Bach/Rieb (1992), mais il s'agit plut&ocirc;t
      de fournir une vraie
      transparence, une vraie communication, et de redonner ainsi au
      patrimoine de l'horloge astronomique une vraie accessibilit&eacute;
      qu'il n'a jamais eue, et que les instances du patrimoine ne semblent
      pas press&eacute;es de r&eacute;aliser.

    <p>Je connais personnellement tr&egrave;s bien l'horloge astronomique,
      l'ayant longuement &eacute;tudi&eacute;e et ayant &eacute;t&eacute;
      directement impliqu&eacute; dans sa supervision entre 2006 et 2012.
      J'ai notamment pr&eacute;par&eacute; une nouvelle &eacute;dition
      critique du livre de Ungerer de 1922 (Alfred et Théodore Ungerer,
      <em>L'horloge astronomique de la cathédrale de Strasbourg</em>, 1922),
      mais celle-ci n'est pas encore parue.
    
      <ul>
	<li><b>Propriété de l'horloge astronomique</b>
	  <p>L'horloge appartient à l'État, ce que reconnaît d'ailleurs
	    la fabrique de la cathédrale de Strasbourg.
	</li>

	<li><b>Le changement d'année sur l'horloge</b>

	  <p>Certains habitués et passionnés de l'horloge astronomique
	    viennent à la première heure le 1er janvier pour voir si
	    l'horloge astronomique a bien fonctionné, calculé la nouvelle
	    année, les fêtes mobiles et surtout la date de Pâques.
	    <mark class="red">Ce qu'ils ne savent pas,
	      c'est que très souvent cela se passe mal,
	    la date de Pâques n'est pas à la bonne place, etc. Le premier
	    à venir à l'horloge, avant l'ouverture aux touristes,
	    c'est celui qui entretient l'horloge et il veille le 1er janvier
	    à corriger toutes les indications erronées du calendrier.
	    Voilà la vérité sur le changement d'année&nbsp;!</mark>
	  
	</li>

	<li><b>Pertes patrimoniales</b>

	  <p>En raison de l'absence de véritable supervision scientifique
	    de l'horloge, tant au niveau de l'entretien ordinaire
	    que de la conservation,
	    <mark class="red">certains éléments de l'horloge
	    ainsi que des informations ont irrémédiablement disparu</mark>.
	    (détails à venir)
	
	<li><b>Sabotages sur l'horloge astronomique</b>

	  <p>Plusieurs légendes alimentent l'horloge astronomique,
	    comme celle où l'on aurait crevé les yeux du constructeur
	    pour l'empêcher de construire une horloge similaire ailleurs.
	    Celui-ci aurait alors cassé un mécanisme qui permettait
	    aux lions de rugir. Mais ce ne sont que des légendes.

	  <p>Par contre,
	    <mark class="red">il y a eu de vrais cas de sabotages récents sur
	    l'horloge</mark>. (Détails à venir)
	  
	</li>
	
	<li><b>Modélisations 3D de l'horloge astronomique</b>
	  <p>En 2001-2003, j'ai réalisé quelques modélisations 3D partielles
	    de l'horloge astronomique, par exemple du planétaire,
	    des rouages de la précession et du comput. Ces modélisations
	    n'ont pas été rendues publiques, car inachevées.
	    Pour une modélisation plus récente, voir celle que j'ai
	    faite pour <a href="https://www.youtube.com/channel/UC2_cKJFHuLs7UKnaIAgt8ZA">Notre-Dame de Paris</a>.
	  </li>
	<li><b>Comit&eacute; scientifique de l'horloge astronomique</b>

	  <p>Jusqu'au milieu des années 1980, la supervision de l'horloge
	    astronomique était uniquement assurée par l'entreprise Ungerer
	    et notamment par son ingénieur Henri Bach (1909-1991). Ensuite,
	    jusqu'en 2006, il n'y a eu aucune véritable supervision
	    scientifique, seul le remontage et un entretien minimal étaient
	    assurés.
	  
           <p>L'actuel comit&eacute; a &eacute;t&eacute; cr&eacute;&eacute; en 2006
	     en cons&eacute;quence de mes contacts au d&eacute;but
	     des ann&eacute;es
	     2000 avec la paroisse de la cath&eacute;drale. Les premiers
	     membres de ce comit&eacute; ont &eacute;t&eacute; Jean-Pierre
	     Rieb, moi-m&ecirc;me et plusieurs membres de la fabrique.
	     Peu apr&egrave;s, le comit&eacute; a &eacute;t&eacute; rejoint
	     par Alfred Faullimmel, qui assurait l'entretien
	     de l'horloge jusqu'en 2001. En 2012, j'ai d&eacute;missionn&eacute;
	     de ce comit&eacute;, parce que j'estimais que la fabrique
	     ne soutenait pas suffisamment la recherche scientifique,
	     et m&ecirc;me la bloquait. Il n'&eacute;tait plus possible
	     d'exercer une supervision scientifique digne de ce nom.
	     <mark class="red">Apr&egrave;s 2012,
	       d'autres membres ont rejoint le comit&eacute;,
	     mais la recherche y est quasiment inexistante
	     et ne semble pas se faire de mani&egrave;re tr&egrave;s
	     scientifique. Le comit&eacute; n'a d'ailleurs pas de 
	       direction scientifique.</mark>
	     
	</li>

        <li><b>Accessibilit&eacute; des archives de la restauration
	    du globe céleste et de la méridienne</b> (2001) (en préparation)
	  </li>

        <li><b>Accessibilit&eacute; des archives des travaux du transept
	  sud et du buffet de l'horloge astronomique</b> (2013-2019)

          <p>Divers travaux ont eu lieu au cours de la p&eacute;riode 2013-2019,
	    notamment au niveau de la fa&ccedil;ade
	    ext&eacute;rieure du transept sud. Les cadrans solaires
	    de Dasypodius ainsi que le cadran ext&eacute;rieur
	    de l'horloge astronomique ont &eacute;t&eacute; restaur&eacute;s.
	    En 2018, le buffet de l'horloge astronomique a &eacute;t&eacute;
	    restaur&eacute;.

	  <p><mark class="red">Ces travaux ont été réalisés sans collaboration
	      étroite avec les chercheurs, pas même avec le comité scientifique
	    de l'horloge astronomique. Les besoins des chercheurs n'ont
	    jamais été pris en compte et on n'a pas profité de l'échafaudage
	    pour documenter par exemple le coq automate. On pourra
	      évidemment le faire dans 50 ans...
	      Il y a apparemment eu une réunion « scientifique », mais qui
	      a réuni plusieurs personnes pas du tout expertes dans l'étude
	      et la documentation des horloges astronomiques et mécanismes
	      complexes.</mark>
	    
	    <p><mark class="red">&Agrave; ce jour, malgr&eacute; de nombreuses
	    demandes, la DRAC a refus&eacute;
	    de communiquer les rapports de restauration de ces
	    diff&eacute;rentes interventions, alors que les chercheurs,
	    et m&ecirc;me le public en g&eacute;n&eacute;ral, ont le droit
	    d'avoir un acc&egrave;s complet &agrave; ces donn&eacute;es,
	    rapports, photographies, etc., qui ne doivent pas simplement
	    &ecirc;tre r&eacute;serv&eacute;s &agrave; des conservateurs.</mark>
	  
	</li>

	<li><b>Films sur l'horloge astronomique</b>

	  <p>Il y a eu trois films réalisés en collaboration
	    avec la fabrique de la cathédrale de Strasbourg&nbsp;:

	    <ul>
	      <li>Un premier film a été réalisé par la société La Goélette vers 1990,
		et c'est la même qui édite l'une des brochures en vente
		à la cathédrale. Ce film était jadis en vente à la cathédrale.
	      </li>
	      <li>Un second film a été réalisé par l'archiprêtre Bernard Eckert
		et a été projeté à côté de l'horloge astronomique entre 2007
		et 2017. Ce film n'a jamais été en vente.
		<mark class="red">Il serait souhaitable que ce film
		  soit récupéré et rendu librement accessible dans des
  		  archives, voire sur youtube. Il est certainement en
		possession de la fabrique, et évidemment de M. Eckert.</mark> 
	        </li>
	      <li>Le film actuel a été réalisé par l'entreprise
		 <a href="https://www.inventive-studio.com">InventiveStudio</a>
		en 2016-2017 et projeté à partir de 2017. Il est aussi
		en vente dans le magasin de la cathédrale. Ce film s'appuie
  		sur une modélisation 3D partielle de l'horloge.
		<mark class="red">Néanmoins, cette modélisation
		  est incomplète et souvent
		approximative, même s'il est difficile de le voir sur le film.
		Cette modélisation a été réalisée en six mois et s'appuie
	        probablement sur un scan 3D. Le modèle 3D surfacique
	        n'est pas accessible et la fabrique de la cathédrale
	          qui a commandé le film (40000 euros)
		  ne le possède pas.</mark> </li>
	    </ul>
	    
	  </li>

	<li><b>Échelles de Schwilgué</b> (détails à venir)
	  </li>
	
	<li><b>&Eacute;chelle Gugumus</b>
	  <p>Une &eacute;chelle Gugumus se trouve &agrave; l'int&eacute;rieur
	    de la cath&eacute;drale.
	    Les <a href="https://fr.wikipedia.org/wiki/Gugumus">Gugumus</a>
	    &eacute;taient d'anciens
	    employ&eacute;s de l'entreprise Schwilgu&eacute;-Ungerer.
	    En mai 2018 ou peu avant,
	    la fabrique de la cath&eacute;drale a plac&eacute; devant
	    cette &eacute;chelle un petit panneau, qui donne quelques
	    &eacute;l&eacute;ments biographiques sur les fr&egrave;res
	    Gugumus, en faisant croire que ces informations proviennent
	    de la fabrique. En r&eacute;alit&eacute;, ce sont des informations
	    que la fabrique a r&eacute;cup&eacute;r&eacute;es
	    de Wikip&eacute;dia, o&ugrave; je les avais mises, suite
	    &agrave; mes recherches sur les Gugumus. Ce panneau a été
	    modifié suite à mes réclamations, la fabrique ayant voulu cacher
	    son «&nbsp;copier-coller&nbsp;»
	    maladroit (la version initiale copiait les appels
	    de note, sans mettre les notes...). Voici les trois principales
	    versions de ce panneau&nbsp;: à gauche, la version initiale
	    où les appels de note sont encore présents (ce qui donne par exemple
	    la date ridicule du 15 mai 18383&nbsp;!), au milieu la version
	    corrigée après que j'ai signalé le <em>plagiat</em>
	    au chancelier de l'archevêché (Bernard Xibaut),
	    et à droite la version actuelle. La version du milieu
	    laisse encore croire que les informations viennent de la fabrique,
	    alors que la personne chargée des relations publiques a simplement
	    copié Wikipédia sans le dire, et comme si elle n'avait de comptes
	    à rendre à personne.

	    <center>
<table>
    <tbody>
        <tr>
            <td><a href="strasbourg/echelle-gugumus/20180516echelle-gugumus.jpg"><img src="strasbourg/echelle-gugumus/20180516echelle-gugumus.jpg"
	      style="width:250px;"></a></td>
	    <td><a href="strasbourg/echelle-gugumus/20180929echelle-gugumus.jpg"><img src="strasbourg/echelle-gugumus/20180929echelle-gugumus.jpg"
	      style="width:250px;"></a></td>
	    <td><a href="strasbourg/echelle-gugumus/20220609echelle-gugumus.jpg"><img src="strasbourg/echelle-gugumus/20220609echelle-gugumus.jpg"
	      style="width:250px;"></a></td>
	    
        </tr>
    </tbody>
</table>
	    </center>

	    <p>Voici pour mémoire à quoi ressemblait la page Wikipedia pour
	    Gugumus en mai 2018, ce que chacun peut d'ailleurs vérifier&nbsp;:

	      <center>
		<img src="strasbourg/echelle-gugumus/20180322wikipedia-gugumus.jpg"
	      style="width:600px;">
	      </center>

	    <p>Autre bêtise de la personne qui a fait la première version
	      du panneau, la date de décès de Louis Gugumus qui était indiquée
	      en 1902, avec un appel de note 5, est devenue 19025 et visiblement
	      cette personne n'a rien trouvé de mieux à faire
	      que de remplacer 19025 par 1925&nbsp;! Étonnant, non&nbsp;?

	    <p>Par ailleurs, il n'est pas très difficile de trouver quand ces données
	      ont été mises pour la première fois en ligne et par qui.
	      
	      <p>En d'autres termes, la personne qui a préparé le panneau a fait
		un copier-coller, sans même lire et comprendre le texte
		et sans chercher à attribuer correctement les sources.
		C'est quand même intelligent, non&nbsp;?
		Encore aujourd'hui (2022), la fabrique refuse de reconnaître
		son erreur et l'origine des informations.
	    

	    <p><mark class="red">La fabrique ne respecte
	    donc pas vraiment les sources, et le fait que l'&Eacute;tat
	    Civil du 19e si&egrave;cle est accessible &agrave; tous
	    ne signifie pas pour autant que l'on ne doive pas dire d'o&ugrave;
		viennent les informations. Il y a une différence entre
		une information que la fabrique aurait obtenue par elle-même,
		et une information qui résulte du travail de quelqu'un.
		En l'occurrence, c'est moi qui ai fait les recherches
		dans l'État-Civil en 2013, pas la fabrique. Au minimum,
	      la fabrique aurait dû citer Wikipédia.</mark>

	</li>
	
	    
	<li><b><a href="https://www.amazon.fr/Lhorloge-astronomique-Strasbourg-Ze-guide/dp/2746837943">Livre de la fabrique
	      sur l'horloge astronomique</a></b> (2019)

	  <p>En 2019, les membres du comit&eacute; scientifique de l'horloge
	    astronomique ont rassembl&eacute; des informations sur l'horloge,
	    guid&eacute;s par l'archipr&ecirc;tre (M.&nbsp;Wackenheim)
	    et le chancelier de l'archev&ecirc;ch&eacute; (B.&nbsp;Xibaut),
	    et ces informations ont &eacute;t&eacute; r&eacute;dig&eacute;es
	    en langue vulgaire par Sylvie de Mathuisieulx, un auteur jeunesse.

	  <p>On remarquera que
	    <mark class="red">ce guide &eacute;vite soigneusement
	    de donner les origines exactes du comit&eacute; (je ne suis
	    m&ecirc;me pas mentionn&eacute;), mais il
	    se m&eacute;prend aussi sur les objectifs qui &eacute;taient
	    ceux du comit&eacute;.</mark> Il ne s'agissait pas simplement
	    de superviser l'entretien, les r&eacute;parations
	    et le r&eacute;glage, mais de cr&eacute;er une dynamique
	    scientifique autour de l'horloge, et notamment de d&eacute;velopper
	    la recherche. C'est la recherche scientifique qui a men&eacute;
	    &agrave; la cr&eacute;ation du comit&eacute;, et le comit&eacute;
	    devait servir &agrave; faire avancer la connaissance sur l'horloge.
	    Cela ne semble plus &ecirc;tre compris...
	</li>

	<li><b>Les gadgets de l'horloge astronomique</b> (en préparation)

	</li>

	<li><b>Les conférences sur l'horloge astronomique</b> (en préparation)
	  </li>
	
	<li><b>Exposition « Time is Tomi » à Besançon</b>

	  <p>L'exposition « Time is Tomi » a eu lieu à Besançon
	    en 2020 et était consacrée aux liens entre l'artiste Tomi Ungerer
	    et l'horlogerie. À cette occasion, le Musée du temps de Besançon
	    a été en contact avec plusieurs personnes à Strasbourg, dans
	    les musées et ailleurs, mais avec seulement deux personnes
	    directement associées à l'horloge astronomique&nbsp;: l'intendant
	    Gérald Valette et Alfred Faullimmel, chargé de l'entretien de
	    l'horloge jusqu'en 2001.
	    <mark class="red">Aussi étonnant que cela puisse
	    paraître, le Musée du temps n'a apparemment pas été en contact
	    avec le restant du comité. Je n'ai pas non plus été contacté,
	      bien que je sois cité dans le catalogue pour plusieurs
	      travaux de recherche non publiés (et donc non citables
	      sans autorisation). C'est assez curieux
	      et pas très professionnel.</mark>
	    
	<li><b>Restauration de statuettes et grisailles
	    de l'horloge de Dasypodius</b> (juin 2021)

	  <p>Le <a href="https://fr.wikipedia.org/wiki/Mus%C3%A9e_des_Arts_d%C3%A9coratifs_de_Strasbourg">mus&eacute;e des arts d&eacute;coratifs de la ville
	    de Strasbourg</a> et le <a href="https://fr.wikipedia.org/wiki/Mus%C3%A9e_de_l%27%C5%92uvre_Notre-Dame">mus&eacute;e de l'&#140;uvre Notre-Dame</a> ont engag&eacute; en 2021 un march&eacute; de
	    restauration de statuettes de la seconde horloge astronomique,
	    ainsi que de grisailles de <a href="https://fr.wikipedia.org/wiki/Tobias_Stimmer">Stimmer</a>. On peut obtenir
	    des mus&eacute;es de Strasbourg le DCE, le CCTP et peut-&ecirc;tre
	    d'autres informations. Ce march&eacute; fait suite &agrave; des
	    march&eacute;s ant&eacute;rieurs contract&eacute;s avec
	    les restaurateurs Fran&ccedil;ois et Francine P&eacute;quignot.
	    <mark class="red">Les musées de Strasbourg bloquent actuellement
	      l'accès des chercheurs (au moins moi) aux statuettes,
	      sous prétexte justement qu'elles vont être restaurées.</mark>
	  
	  </li>
      <li><b>Le <a href="https://fr.wikipedia.org/wiki/Mod%C3%A8le_de_comput_de_Schwilgu%C3%A9">modèle de comput de Schwilgué</a> construit en 1821&nbsp;</b>
	<br>

	<center>
	<img src="strasbourg/img/comput-schwilgue1821.jpg"
	       style="width:200px;">
	</center>

	<p>Ce mod&egrave;le est depuis novembre 2021 en possession de la
	<a href="https://www.cathedrale-strasbourg.fr/contact">fabrique
	  de la cath&eacute;drale de Strasbourg</a>.
	<mark class="red">Il n'est pas expos&eacute;.</mark>
	<p>Pour annoncer cette redécouverte
	  la fabrique attend peut-être
	<ul>
          <li>qu'une documentation soit rédigée sur ce mécanisme&nbsp;?</li>
	  <li>qu'il soit restauré&nbsp;?</li>
	  <li>qu'il soit exposé (au Musée des arts décoratifs&nbsp;?)&nbsp;?</li>
	  <li>que le reportage de Stéphane Bern soit diffusé&nbsp;?</li>
	  <li>autre chose?</li>
	</ul>
	L'avenir nous dira ce qu'il en est.
	
	<p>En tous cas, le meilleur endroit pour son exposition
	  est le musée des arts décoratifs et ce mécanisme doit être
	  accessible aux chercheurs (pas simplement sous vitrine).
	  
      </li>      

      <li><b>Reportage de St&eacute;phane Bern sur l'horloge astronomique
	  de Strasbourg.</b>

	<p>L'&eacute;quipe de <a href="https://fr.wikipedia.org/wiki/St%C3%A9phane_Bern">St&eacute;phane Bern</a> pr&eacute;pare
	  actuellement (avril 2022) un reportage sur l'horloge astronomique
	  de la cath&eacute;drale de Strasbourg, et notamment sur son comput.

      </li>

	<li><b>Remise en fonction de l'horloge de la plate-forme de
	    la cath&eacute;drale de Strasbourg (pr&eacute;vue pour 2022).</b>

          <p>La <a href="https://fr.wikipedia.org/wiki/Fondation_de_l%27%C5%92uvre_Notre-Dame">Fondation de l'&#140;uvre Notre-Dame</a>
	    pr&eacute;voit de remettre en fonction
	    l'horloge Schwilgu&eacute;-Ungerer de la plate-forme
	    de la cath&eacute;drale, remontant en grande partie
	    aux ann&eacute;es 1840 (en d&eacute;pit de la plaque
	    quelque peu trompeuse qui date l'horloge de 1921).
	    <mark class="red">Il est &agrave; souhaiter
	      que les pr&eacute;conisations
	    que j'avais &eacute;nonc&eacute;es dans l'article du
	    <a href="http://www.amis-cathedrale-strasbourg.eu/en/nos-publications/">Bulletin de la cath&eacute;drale de Strasbourg</a>
	    de 2016 seront prises en compte. Elles n'avaient pas &eacute;t&eacute; prises en compte lors du r&eacute;am&eacute;nagement de la plate-forme
	    en 2019 et la Fondation (et ville de Strasbourg) bloque mon
	    acc&egrave;s &agrave; l'horloge de la plate-forme
	    depuis 2013.</mark>
	    
	  
	 </li>
      
    </ul>
    
<p>Le contenu de cette page va procha&icirc;nement s'enrichir.

<p><a href="https://roegel.wixsite.com/science">D. Roegel</a>
  
<p>Derni&egrave;re modification&nbsp;: 11 juin 2022.
  
  </body>
</html>
