<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- TemplateBeginEditable name="doctitle" -->

    <TITLE>La grande horloge du ch&acirc;teau de Vaux-le-Vicomte</TITLE>

<SCRIPT type="text/javascript">
  function JavaBlink() {
     var blinks = document.getElementsByTagName('JavaBlink');
     for (var i = blinks.length - 1; i >= 0; i--) {
        var s = blinks[i];
        s.style.visibility = (s.style.visibility === 'visible') ? 'hidden' : 'visible';
     }
     window.setTimeout(JavaBlink, 1000);
  }
  if (document.addEventListener) document.addEventListener("DOMContentLoaded", JavaBlink, false);
  else if (window.addEventListener) window.addEventListener("load", JavaBlink, false);
  else if (window.attachEvent) window.attachEvent("onload", JavaBlink);
  else window.onload = JavaBlink;
</SCRIPT>
    
 <style type="text/css">
      h1{
        color: #000000;
      }
      h2{
        color: #FF0000;
      }
      .boxed {
        border: 1px solid green ;
      }
     mark.red {
      color:#ff0000;
      background: none;
     }
    </style>
  </head>
  <BODY TEXT="#505000" BGCOLOR="#FFFFFF">    
    <font face=helvetica>
    
    <center>
      <h1>La grande horloge du ch&acirc;teau de Vaux-le-Vicomte</h1>
      
      <h2>V&eacute;rit&eacute;s et mensonges</h2>
    </center>

    <center>
    <JavaBlink><p style="width:500px;border: 1px solid black;color: #123456;">
      Avertissement&nbsp;: ce site n'engage aucun employeur et est établi
      à titre de chercheur indépendant. Il contient des critiques constructives
      et ne cherche en aucun cas à dénigrer.
      Rétablir la vérité n'est pas dénigrer, c'est le devoir du chercheur.
    </p> </JavaBlink>
    </center>

    
    <p>Cette page est consacrée &agrave; la «&nbsp;grande&nbsp;» horloge
      du <a href="https://fr.wikipedia.org/wiki/Ch%C3%A2teau_de_Vaux-le-Vicomte">ch&acirc;teau de Vaux-le-Vicomte</a>.
      Il s'agit en particulier de donner ici des informations sur l'actualit&eacute;
      de cette horloge, sur des travaux en cours, etc.
      Il s'agit aussi de donner des points de vues diff&eacute;rents de ceux
      soit-disant officiels, qui ne donnent souvent qu'une partie de
      l'information, et souvent des informations inexactes.
      Aujourd'hui, la m&eacute;diation et la mise en sc&egrave;ne priment
      souvent sur la recherche, au point de la freiner et de condamner
      certaines recherches &agrave; ne jamais &ecirc;tre faites.</p>


    <p>L'horloge actionnant les cadrans ext&eacute;rieurs du ch&acirc;teau
      est en fait une horloge Borrel (et non Wagner) tout-&agrave;-fait
      ordinaire, datant sans doute de 1890 environ.
      Elle ne pr&eacute;sente aucune caract&eacute;ristique
      particuli&egrave;re et elle est similaire
      &agrave; de nombreuses autres horloges de ce constructeur.
      On peut d'ailleurs &ecirc;tre d&eacute;&ccedil;u de trouver
      une telle horloge dans un tel ch&acirc;teau.
    
    <ul>
      <li><b>Chronologie</b>
	<ul>
	  <li>J'ai &eacute;crit au propri&eacute;taire du ch&acirc;teau
	    fin 2016 pour avoir des pr&eacute;cisions sur l'horloge
	    et celui-ci m'a renvoy&eacute; vers l'horloger Fran&ccedil;ois
	    Simon-Fustier. Ce dernier m'a fait parvenir quelques photographies,
	    mais dans un format r&eacute;duit, c'est-&agrave;-dire pas
	    les fichiers num&eacute;riques originaux.
	    Par la suite, je n'ai pas pu avoir de retours techniques
	    de cette personne, visiblement agac&eacute;e que quelqu'un
	    de mon rang ose lui poser des questions
	    et nos &eacute;changes ont cess&eacute;, M.&nbsp;Simon-Fustier
	    ayant d&eacute;cid&eacute; de me bloquer.
	  <li>Courant 2017, l'horloge est partie en restauration
	    chez M.&nbsp;Simon-Fustier qui en a fait faire une
	    mod&eacute;lisation 3D par son employ&eacute; S&eacute;bastien
	    Lucchetti avec le logiciel SolidWorks.
	  <li>En 2017 et 2018, M.&nbsp;Simon-Fustier a mis
	    en ligne quelques vid&eacute;os de la mod&eacute;lisation,
	    par exemple
	    <a href="https://www.youtube.com/watch?v=G7PTr3ogjM0">celle-ci</a>.
	    (Notons que la cha&icirc;ne youtube a pour nom
	    <em>Croix Rousse <mark class="red">Watchmaker</mark></em>, alors que M.&nbsp;Simon-Fustier
	    ne travaille pas dans les montres, et encore moins
	    les fabrique.)
	  <li>Le 1er mars 2019, j'ai r&eacute;crit au propri&eacute;taire
	    du ch&acirc;teau afin de demander le rapport de restauration,
	    dans le but de compl&eacute;ter mes donn&eacute;es sur l'horloge.
	    Ma lettre &eacute;tait tout-&agrave;-fait cordiale. Mais
	    le 8 mars 2019,
	    visiblement influenc&eacute; par M.&nbsp;Simon-Fustier,
	    il m'a r&eacute;pondu tr&egrave;s s&egrave;chement
	    «&nbsp;De toutes fa&ccedil;ons, Monsieur
	    Fustier est charg&eacute; de l'entretien de cette horloge,
	    laquelle fonctionne parfaitement, aussi je n'ai aucun
	    commentaire &agrave; faire&nbsp;». Je lui ai ensuite r&eacute;crit
	    pour lui expliquer que le bon fonctionnement d'une horloge
	    n'est pas suffisant pour son d&eacute;veloppement
	    scientifique et sa conservation, mais je n'ai plus jamais
	    eu de retour.
	</ul>
	</li>
	
      <li><b>Observations</b>
	<ul>
	  <li>En 2022, lors d'un retour de Paris, je me suis arr&ecirc;t&eacute;
	    &agrave; Vaux-le-Vicomte, notamment afin de voir
	    la mod&eacute;lisation 3D de l'horloge. En effet,
	    plusieurs m&eacute;dia avaient annonc&eacute;
	    que la mod&eacute;lisation 3D serait pr&eacute;sent&eacute;e
	    au public&nbsp;:

<center>
  <a href="https://dartagnans.fr/fr/projects/le-temps-s-est-arrete-a-vaux-le-vicomte/campaign"><img src="vaux-le-vicomte_x/img/2017dartagnans.jpg" style="width:500px;"></a>
</center>

            <p>(Passons sur les «&nbsp;cr&eacute;neaux&nbsp;»,
	      mais ce serait bien qu'un jour ce soient des personnes
	      comp&eacute;tentes qui &eacute;crivent sur les horloges,
	      ou au moins que l'on fasse relire les textes par
	      des gens vers&eacute;s dans le domaine.)

	    <p>Or, lorsque je suis mont&eacute; au d&ocirc;me, il y avait bien
	      une vid&eacute;o &agrave; proximit&eacute; de l'horloge,	      
	      mais celle-ci ne contenait aucun &eacute;l&eacute;ment
	      de la mod&eacute;lisation 3D, pas m&ecirc;me une allusion
	      &agrave; cette mod&eacute;lisation.
              Les membres du personnel du ch&acirc;teau que j'ai interrog&eacute;s n'avaient
              eux non plus aucune connaissance de cette mod&eacute;lisation.
	      Un travail a donc &eacute;t&eacute; fait, et ce travail
	      n'est pas du tout restitu&eacute; au public.
	      Il y a peut-&ecirc;tre des raisons &agrave; cela. Peut-&ecirc;tre
	      que le ch&acirc;teau consid&egrave;re que la m&eacute;canique
	      3D n'est pas vraiment en phase avec l'histoire
	      de <a href="https://fr.wikipedia.org/wiki/Nicolas_Fouquet">Fouquet</a> et qu'elle ne serait pas assez «&nbsp;17e&nbsp;»&nbsp;?

	    <p>En tous cas,
	      ceci pose la question de l'accessibilit&eacute; du
	      patrimoine. Le patrimoine ne devrait pas &ecirc;tre
	      &eacute;litiste.
	      On peut se demander si les autres r&eacute;alisations
	      3D de M.&nbsp;Simon-Fustier, et notamment celles
	      de son projet d'«&nbsp;encyclop&eacute;die&nbsp;»
	      seront un jour librement accessibles,
	      et si les mod&eacute;lisations n'ont pas en fait un autre but
	      que de servir le patrimoine. En effet, &agrave; ce jour
	      (2022), aucune des mod&eacute;lisations 3D n'est
	      compl&egrave;tement accessible. Seules celles faites
	      &agrave; Cluses sont accessibles sur des bornes,
	      mais les mod&egrave;les eux-m&ecirc;mes ne sont pas disponibles.
	      
	      <li>Ind&eacute;pendamment de l'absence de mod&eacute;lisation 3D
		dans le film du d&ocirc;me, j'ai relev&eacute; plusieurs
		erreurs importantes&nbsp;:

		<ul>
		  <li>l'horloge est pr&eacute;sent&eacute;e
		    comme une horloge Wagner,
		    alors que ce n'est pas le cas&nbsp;;
		  <li>M.&nbsp;Simon-Fustier affirme que le gouvernement
		    a demand&eacute; &agrave; Wagner de faire des horloges
		    peu ch&egrave;res ou simplifi&eacute;es,
		    et je ne pense pas que ce soit vrai&nbsp;;
		  <li>M.&nbsp;Simon-Fustier affirme par ailleurs
		    que la r&eacute;duction du nombre de pi&egrave;ces
		    se traduirait par une plus grande usure. Je ne pense
		    pas non plus que cet argument soit applicable ici,
		    car l'horloge du ch&acirc;teau ne comporte pas moins
		    de roues dent&eacute;es que d'autres horloges,
		    et la r&eacute;duction ne concernerait que
		    les tenons qui remplacent les rouleaux,
		    ou les pignons fondus en un morceau.
		    En fait, l'explication de l'usure constat&eacute;e
		    sur l'horloge doit &ecirc;tre autre.
		</ul>
	      <li>Mais les sites mentionnant l'horloge disent aussi
		souvent n'importe quoi. Le site de
		<a href="https://dartagnans.fr/fr/projects/le-temps-s-est-arrete-a-vaux-le-vicomte/campaign">dartagnans.fr</a> indique ainsi
		que «&nbsp;3 784 320 000 secondes (ont &eacute;t&eacute;)
		marquées depuis 1890&nbsp;». Le Parisien du 19 janvier 2017 fait de m&ecirc;me&nbsp;:

<center>
  <a href="https://www.leparisien.fr/seine-et-marne-77/maincy-77950/maincy-le-temps-s-arrete-a-vaux-le-vicomte-19-01-2017-6590625.php"><img src="vaux-le-vicomte_x/img/20170119parisien3.jpg" style="width:500px;"></a>
</center>
		
		<p>Mais personne n'a-t-il refait
		le calcul&nbsp;? Cette <a href="https://www.youtube.com/watch?v=zO63wgT5_NA">vid&eacute;o</a>
		donne &agrave;-peu-pr&egrave;s la m&ecirc;me valeur.
		Pourtant entre 1890 et 2017, on n'a pas ce nombre
		de secondes. Et pas non plus entre 1891 et 2017.
		La vid&eacute;o pr&eacute;c&eacute;dente donne un indice,
		puisqu'elle parle de 120 ans.
		En fait, la valeur pr&eacute;c&eacute;dente a &eacute;t&eacute;
		mal calcul&eacute;e, c'est 86400*365*(2010-1890), donc d'une
		part une valeur calcul&eacute;e probablement pour 2010,
		lorsque l'horloge a commenc&eacute; &agrave; &ecirc;tre
		entretenue par M.&nbsp;Simon-Fustier, d'autre part
		une valeur qui ne prend pas du tout en compte
		les ann&eacute;es bissextiles. On aurait au moins
		pu calculer 86400*(365+1/4)*(2017-1890), m&ecirc;me
		si cela reste encore approximatif.
		Il est &eacute;videmment facile d'impressionner le public
		avec de tels grands nombres, mais on doit un peu
		s'&eacute;tonner lorsqu'un horloger qui ne sait pas compter
		et ignore les ann&eacute;es bissextiles pr&eacute;tend
		  pouvoir intervenir sur des
		  horloges astronomiques comme celles
		  de <a href="besancon_x.html">Besan&ccedil;on</a>
		  ou de <a href="passemant.html">Passemant</a>&nbsp;!
			      
	</ul>
	</li>
    </ul>
    
<p>Le contenu de cette page va procha&icirc;nement s'enrichir.

<p><a href="https://roegel.wixsite.com/science">D. Roegel</a>
  
<p>Derni&egrave;re modification&nbsp;: 10 juillet 2022.
  
  </body>
</html>
